[
    {
        "id": "1",
        "category": "F3 Academy",
        "title": "Resumen de F3 en Laguna Seca",
        "image": "https://raw.githubusercontent.com/justerbass/noticias/refs/heads/main/images/1-f3.png",
        "content": "隆F3 EN LAGUNA SECA! DAVID GOLDARACENA DOMINA UNA CARRERA DE LOCURA\n \n Laguna Seca PhotoLeague F3 La temporada 3 de la Foto League F3 arranc贸 con un espect谩culo sin tregua en Laguna Seca, un circuito ic贸nico que desafi贸 a los pilotos con su trazado t茅cnico y el infame \"Sacacorchos\". David Goldaracena sali贸 victorioso en ambas carreras, consolid谩ndose como el hombre a batir.\n Carrera Sprint: Un arranque de pura adrenalina\nEl formato de la F3 incluye dos carreras: una Sprint y otra principal. En la primera, Goldaracena vol贸 desde el inicio y se llev贸 la victoria sin dar opciones a sus rivales. Francisco Alfaro y Alejandro Riero completaron el podio, mientras que varios pilotos tuvieron que remontar tras una clasificaci贸n complicada.\n Carrera Principal: Goldaracena no suelta el acelerador\nSi la Sprint fue intensa, la carrera principal fue un caos absoluto. Goldaracena volvi贸 a brillar, pero esta vez con m谩s presi贸n de sus rivales. Alejandro Mart铆n y Francisco Alfaro le siguieron de cerca, mientras que Juli谩n Thour perdi贸 el control de su coche en plena batalla, provocando un accidente que desorden贸 el pelot贸n. A pesar de la confusi贸n, Claro Boyo logr贸 una s贸lida quinta posici贸n.\n锔 Sanciones y \"Mazmorra\" de los Comisarios\nDespu茅s de la carrera, los comisarios entraron en acci贸n y no tuvieron piedad. Varias penalizaciones sacudieron la tabla de posiciones:\n Mart铆n Echevarr铆a, protagonista de un incidente en la 煤ltima curva de la primera vuelta, fue sancionado sin contemplaciones.\n Jos茅 Salinas vio c贸mo su licencia recib铆a un punto extra de castigo, complicando su situaci贸n en el campeonato.\n Juli谩n Thour, el hombre que desat贸 el caos con su trompo, tambi茅n pag贸 las consecuencias: perdi贸 un punto de licencia y su equipo, Red Bull, fue multado.\n Ignacio Jim茅nez fue fulminado con la descalificaci贸n por un rejoin peligroso que puso en riesgo a varios pilotos. Renault no se salv贸 y recibi贸 una multa considerable.\n Yan Tr茅bol tambi茅n cay贸 en la red de penalizaciones, sumando un punto de sanci贸n.\nLas sanciones cambiaron el panorama de la clasificaci贸n, dejando claro que la F3 no perdona errores.\n Clasificaci贸n del Campeonato\nCon su doble victoria, David Goldaracena lidera el campeonato con 121 puntos, seguido de Francisco Alfaro. En la tabla de equipos, Red Bull domina la clasificaci贸n, con Ferrari en segunda posici贸n.\n Con un inicio as铆 de intenso, la temporada promete grandes duelos y muchas emociones. 驴Podr谩 alguien frenar a Goldaracena en la pr贸xima ronda? 隆Esto reci茅n empieza!"
    },

    {
        "id": "2",
        "category": "F2 Junior",
        "title": "Resumen de F2 en Virginia",
        "image": "https://raw.githubusercontent.com/justerbass/noticias/refs/heads/main/images/1-f2.png",
        "content": "隆LOCURA EN VIRGINIA! LVARO FERNNDEZ SE LLEVA UNA VICTORIA DE INFARTO\n \n Virginia, EE.UU. La F贸rmula 2 nos regal贸 un carrer贸n en el circuito de Virginia, con choques, adelantamientos de otro mundo y un final digno de pel铆cula. lvaro Fern谩ndez se llev贸 la victoria tras resistir una presi贸n brutal de Adri谩n Fari帽as, mientras Felipe Solari cerr贸 el podio con una remontada 茅pica.\n Caos desde la Primera Curva\nEl sem谩foro se apag贸 y en segundos todo fue un desastre. Jos茅 Moya sufri贸 un accidente escalofriante que termin贸 con su monoplaza volcado, dejando a todos sin aliento. No fue el 煤nico incidente: Coter hizo un trompo y Brown choc贸 con un Mercedes, obligando a la salida del Safety Car y enfriando moment谩neamente la batalla.\n Estrategia en Boxes: Movimientos Claves\nCuando la carrera se reanud贸, los equipos jugaron sus cartas en los boxes. Nacho Zurita apost贸 por una parada temprana, buscando ventaja sobre el resto, mientras que en la punta, Fern谩ndez, Fari帽as y Solari peleaban cada metro de la pista con adelantamientos al l铆mite.\n Una Batalla a Todo o Nada\nEl duelo por la victoria fue un espect谩culo. Fern谩ndez defend铆a con u帽as y dientes, Fari帽as lo acechaba esperando un error y Solari, con un ritmo impresionante, escalaba posiciones. En la 煤ltima vuelta, Fari帽as logr贸 superar a Solari en una maniobra espectacular, asegurando el segundo puesto. Pero nada pudo detener a Fern谩ndez, que cruz贸 la meta primero tras una actuaci贸n magistral.\nNo todos tuvieron un cierre feliz: Ignar, que ven铆a con una remontada incre铆ble, hizo un trompo en la 煤ltima vuelta y perdi贸 todo el terreno ganado. Un error que le cost贸 caro.\n锔 Sanciones y Clasificaci贸n del Campeonato\nLos comisarios no se quedaron de brazos cruzados. Marcos Arivai, Marcos Argivai y Sa煤l Ardura recibieron 40 segundos de penalizaci贸n y dos puntos en su licencia. Otros pilotos tambi茅n fueron castigados por diversas infracciones.\nEn la pelea por el campeonato, Fern谩ndez se consolida como l铆der, con Fari帽as y Tr茅bol pis谩ndole los talones. En la tabla de constructores, Haas domina la clasificaci贸n, seguido de Red Bull y Renault en una lucha feroz.\n La temporada apenas empieza y si esta carrera es un indicio, 隆lo que viene ser谩 una aut茅ntica guerra en pista! 驴Podr谩 alguien frenar a Fern谩ndez en la pr贸xima ronda? く"
    },

    {
        "id": "3",
        "category": "F1 Pro",
        "title": "Resumen de F1 en Virginia",
        "image": "https://raw.githubusercontent.com/justerbass/noticias/refs/heads/main/images/1-f1.png",
        "content": "隆PHOTOLEAGUE EN LLAMAS! HUGO WOLF SE LLEVA UNA VICTORIA DE INFARTO EN SU DEBUT\n \n PhotoLeague, La F贸rmula 1 debut贸 en la PhotoLeague con una carrera que tuvo de todo: un arranque ca贸tico, estrategias al l铆mite y un duelo espectacular hasta la 煤ltima curva. Hugo Wolf se llev贸 la victoria, pero Diego Fern谩ndez le hizo la vida imposible hasta el final.\n Choques y caos en la salida\nEl sem谩foro se apag贸 y en segundos todo se descontrol贸. Manuel Barroso perdi贸 el control y provoc贸 un accidente en cadena, mientras que Guti, sin tiempo para reaccionar, impact贸 de lleno a varios monoplazas. El desastre dej贸 fuera de combate a varios pilotos y desat贸 la pol茅mica. 驴El resultado? Guti recibi贸 una sanci贸n de 40 segundos y su equipo fue multado con 300.000 euros.\n Estrategias en boxes: 驴riesgo o recompensa?\nCon una parada obligatoria en boxes, los equipos jugaron sus cartas para sacar ventaja. Algunos intentaron adelantarse, mientras que otros esperaron hasta el 煤ltimo momento. Javier Linares no tuvo la mejor fortuna, ya que su entrada a pits fue desastrosa y termin贸 afectando a otro piloto, lo que le cost贸 una sanci贸n.\n Wolf vs. Fern谩ndez: Un duelo de alto voltaje\nSi algo mantuvo a todos al borde de sus asientos fue la batalla entre Hugo Wolf y Diego Fern谩ndez. Ambos intercambiaron posiciones varias veces, apurando el \"overtake\" en cada oportunidad. Fern谩ndez intent贸 el adelantamiento final, pero Wolf aguant贸 la presi贸n y cruz贸 la meta en primer lugar, llev谩ndose una victoria 茅pica.\n锔 Sanciones y pol茅micas\nLos comisarios no tuvieron descanso. Adem谩s de la penalizaci贸n a Guti, Enrique Yusta recibi贸 un punto en su licencia y una multa de 100.000 euros por un leve toque bajo Safety Car. Linares tampoco se libr贸 y fue castigado por su accidentada entrada a boxes.\n Clasificaci贸n del Campeonato\nCon esta victoria, Hugo Wolf toma el mando del campeonato de pilotos, con Diego Fern谩ndez pis谩ndole los talones. En la tabla de constructores, Kiber lidera la clasificaci贸n, seguido de Ferrari y Red Bull en una pelea cerrada.\n El debut de la F1 en la PhotoLeague no pudo ser m谩s intenso. Con la rivalidad en su punto m谩ximo, la pr贸xima carrera promete a煤n m谩s emociones. 驴Podr谩 Fern谩ndez tomarse revancha? 隆Esto no ha hecho m谩s que empezar! "
    },

    {
        "id": "4",
        "category": "F3 Academy",
        "title": "Resumen de F3 en Navarra",
        "image": "https://raw.githubusercontent.com/justerbass/noticias/refs/heads/main/images/2-f3.png",
        "content": "隆F3 EN ESPAA! FRANCISCO ALFARO E IAN TRBOL BRILLAN EN NAVARRA\n \n Doblete 茅pico en Navarra: Ian Trevol (Haas) y Francisco Alfaro (Red Bull) brillan en dos carreras fren茅ticas con accidentes y remontadas inolvidables. La pelea por el t铆tulo est谩 al rojo vivo. Mira los detalles en Twitter e Instagram."

    },

    {
        "id": "5",
        "category": "F2 Junior",
        "title": "Resumen de F2 en Barcelona",
        "image": "https://raw.githubusercontent.com/justerbass/noticias/refs/heads/main/images/2-f2.png",
        "content": "隆CAOS EN CATALUA! IGNAR RODRGUEZ HACE HISTORIA EN UNA CARRERA LLENA DE INCIDENTES\n \n Catalunya fue un caos lleno de adelantamientos y accidentes dram谩ticos. Ignacio Rodr铆guez logr贸 la primera victoria hist贸rica para Jordan, mientras favoritos sufr铆an incidentes cruciales. 驴Quieres saber m谩s? Revisa la cr贸nica completa en nuestras redes."

    },

    {
        "id": "6",
        "category": "F1 Pro",
        "title": "Resumen de F1 en Barcelona",
        "image": "https://raw.githubusercontent.com/justerbass/noticias/refs/heads/main/images/2-f1.png",
        "content": "隆F1 EN CATALUA! DIEGO FERNNDEZ SIGUE AL FRENTE EN UNA CARRERA EMOCIONANTE\n \n Barcelona vibr贸 con la victoria estrat茅gica de Cristian P茅rez (Red Bull). Diego Fern谩ndez sigue l铆der, pero los incidentes marcaron la jornada. 隆La lucha se intensifica en el campeonato! Descubre todos los detalles y sanciones en Twitter e Instagram."

    }
  ]
  